			<div class="resolveOfProblems" id="resolveOfProblems">
				<h2 class="right">решение проблем</h2>
				<p class="descriptionAllProblems">При встрече с проблемой мы испытываем дискомфорт или даже страдание. Проблема возникает тогда, когда наши представления или желания не совпадают с реальностью мира. В большинстве случаев из проблемы сложно найти выход с помощью собственного мышления, так как именно наша привычная стратегия мышления и привычное восприятие мира и являются причиной образования проблемы. Наше мышление в любой момент может не справиться со сложностью происходящих в жизни событий, и соответственно, проблема может проявиться в самых разных формах</p>
				<div class="problems mediaProblemsRow">
					<div class="descriptionProblem styleOne">
						<img class="imgProblem" src="img/problem1.png" alt="Отношения с окружающими">
						<h3 class="titleProblem">Отношения с окружающими</h3>
						<p class="textProblem">Непонимание и неудовлетворенность в личных отношениях с партнером или супругом, барьеры и неудачи в общении с противоположным полом, переживание по поводу расставания или развода, конфликты на работе, трудности во взаимоотношениях с родителями и т.д.</p>
					</div>
					<div class="descriptionProblem styleTwo">
						<img class="imgProblem" src="img/problem2.png" alt="Депрессия и апатия">
						<h3 class="titleProblem">Депрессия и апатия</h3>
						<p class="textProblem">Подавленное настроение, потеря интереса к происходящему вокруг, отсутствие каких бы то ни было желаний, ожидание того, что в будущем будет только хуже</p>
					</div>
					<div class="descriptionProblem styleThree">
						<img class="imgProblem" src="img/problem3.png" alt="Лень и прокрастинация">
						<h3 class="titleProblem">Лень и прокрастинация</h3>
						<p class="textProblem">Трудности с самомотиваицей – не получается направить свои силы на достижение  приоритетных целей и задач, важные дела постоянно откладываются «на завтра», многое из того что задумывается в итоге не реализуется и остается на уровне идей</p>
					</div>
					<div class="descriptionProblem styleThree mediaStyleOne">
						<img class="imgProblem" src="img/problem4.png" alt="Панические атаки">
						<h3 class="titleProblem">Панические атаки</h3>
						<p class="textProblem">Внезапно возникающий страх за свою жизнь и здоровье, сопровождающийся повышением частоты сердечных сокращений, одышкой, онемением, тошнотой и другими ощущениями в собственном теле</p>
					</div>
					<div class="descriptionProblem styleOne mediaStyleTwo">
						<img class="imgProblem" src="img/problem5.png" alt="Тревожно-фобические состояния">
						<h3 class="titleProblem">Тревожно-фобические состояния</h3>
						<p class="textProblem">Постоянная тревожность и напряжение без объективных, конкретных причин для переживания или же часто возникающий страх перед конкретными ситуациями или людьми</p>
					</div>
					<div class="descriptionProblem styleTwo mediaStyleThree ">
						<img class="imgProblem" src="img/problem6.png" alt="Зависимости">
						<h3 class="titleProblem">Зависимости</h3>
						<p class="textProblem">Эмоциональная зависимость от другого человека. Сильное и регулярно повторяющееся желание еды, алкоголя, интернет-игр и т.д. Отсутствие или временая недоступность желаемого приводит к болезненному переживанию негативных эмоций</p>
					</div>
					<div class="descriptionProblem styleTwo mediaStyleOne">
						<img class="imgProblem" src="img/problem7.png" alt="Самооценка и идентификация">
						<h3 class="titleProblem">Самооценка и идентификация</h3>
						<p class="textProblem">Неуверенность в собственных силах и возможностях, сложности с определением своих сильных и слабых качеств, поиск себя и своего места, боязнь оценки и критики окружающих, отсутствие ясного видения того, как лучше вести себя в той или иной ситуации</p>
					</div>
					<div class="descriptionProblem styleThree mediaStyleTwo">
						<img class="imgProblem" src="img/problem8.png" alt="Переживание горя утраты">
						<h3 class="titleProblem">Переживание горя утраты</h3>
						<p class="textProblem">Причинами могут быть смерть близкого человека, угрожающее жизни заболевание, развод с любимым человеком, потеря имущества, работы и статуса. В следствие этих причин возникает ощущение нереальности случившегося и всего что происходит в данный момент, сильная и непрекращающаяся душевная боль, проблемы с аппетитом, бессонница, ощущение собственной беззащитности</p>
					</div>
					<div class="descriptionProblem styleOne mediaStyleThree ">
						<img class="imgProblem" src="img/problem9.png" alt="Психосоматические заболевания">
						<h3 class="titleProblem">Психосоматические заболевания</h3>
						<p class="textProblem">Частыми причинами возникновения телесных (соматических) заболеваний являются подавленные негативные эмоции. К заболеваниям, причинами которых могли быть негативные переживания, относят: мигрени, гипертонию, тахикардию, частые простудные заболевания, вегетососудистую дистонию т.д.</p>
					</div>
					<div class="descriptionProblem styleOne">
						<img class="imgProblem" src="img/problem10.png" alt="Потеря контроля над ситуацией">
						<h3 class="titleProblem">Потеря контроля над ситуацией</h3>
						<p class="textProblem">Происходящие вокруг события кажутся неопределенными и непредсказуемыми, что приводит к суетливости в действиях и постоянному прокручиванию в голове любых вероятных (и невероятных) неприятностей в будущем</p>
					</div>
						<div class="descriptionProblem styleTwo">
						<img class="imgProblem" src="img/problem11.png" alt="Ощущение бессмысленности">
						<h3 class="titleProblem">Ощущение бессмысленности</h3>
						<p class="textProblem">Опустошенность, отсутствие ответа на вопросы зачем и ради чего? Отсутствие четких жизненных ориентиров и целей, дающих понимание куда двигаться дальше</p>
					</div>
					<div class="descriptionProblem styleThree">
						<img class="imgProblem" src="img/problem12.png" alt="Ограничения самореализации">
						<h3 class="titleProblem">Ограничения самореализации</h3>
						<p class="textProblem">Неумение ставить цели, невыполнение поставленных перед собой задач, сомнения, затрудняющие осуществление выбора и принятие решений, ощущение собственной беспомощности и восприятие сложившейся ситуации как безвыходной</p>
					</div>
				</div>
			</div>